[
  {
    "id":0,
    "title": "1. Switch to 30°C",
    "text": "By switching your washing machine temperature to 30°C, you are saving energy and cutting your utility bills too.\n\nWith the help of modern detergents, a lower setting will still provide excellent washing results and can save at least 40% of electrical energy.",
    "image": "/static/images/Large/recylingbins-greenfootprints-com.jpg",
    "alt": "reuse-image-green-foot-prints-com"
  },
  {
    "id":1,
    "title": "2. Mail Preference Service",
    "text": "Are junk letters and leaflets blocking up your letterbox? Around 3.4 billion items of  addressed direct mail are sent out every year requiring 180,000 tonnes of paper. \n\nAct now by reducing your paper waste and register online with the Mail Preference Service. Just signing up can stop around 80% of addressed direct unsolicited mail to your door. Around 13 billion items of unaddressed direct mail are also sent out yearly. \n\nTo stop leaflets and unaddressed mail being delivered by Royal Mail, send an email to optout@royalmail.com and request their ‘door-to-door opt-out form’.",
    "image": "/static/images/Large/recylingbins-greenfootprints-com.jpg",
    "alt": "house-green-foot-prints-com"
  },
  {
    "id":2,
    "title": "3. Go online",
    "text": "Switch to paperless billing by going online to manage your money and access your monthly bank statements. As most UK newspapers and magazines are now based online too, so you can save money and paper by catching up with the news online.",
    "image": "/static/images/Large/recylingbins-greenfootprints-com.jpg",
    "alt": "contact-us-image-green-foot-prints-com"
  },
  {
    "id":3,
    "title": "4. Vermicomposting",
    "text": "A great way to reduce your carbon footprint is to keep worms as pets in your kitchen or if you are a little squeamish – in your garden. \n\nWe aren’t kidding. Worms are an effective and eco-friendly way of composting hundreds of pounds of kitchen waste every year. They are said to be much faster than normal methods of composting. \n\nWhen green waste is contributes to climate change. The leftover compost can then be used in gardens and to plant houseplants which in turn create oxygen. For tips on making your very own wormery, click here.",
    "image": "/static/images/Large/recylingbins-greenfootprints-com.jpg",
    "alt": "recycle-continuous-circle-green-foot-prints-com"
  },
  {
    "id":4,
    "title": "5. Turn electricals off standby",
    "text": "Couch potatoes who are too lazy to walk over to the TV and switch it off should know they are wasting money and energy. \n\nAccording to The Department of Energy and Climate Change (DECC), the average household wastes around £40 a year simply by leaving appliances on standby.",
    "image": "/static/images/Large/recylingbins-greenfootprints-com.jpg",
    "alt": "respect-recyling-green-foot-prints-com"
  },
  {
    "id":5,
    "title": "6. Collect rainwater",
    "text": "Protect the environment and save on your water bills by collecting water from your very own garden to water the plants, wash the car or even your hair in it. \n\nThe average rainwater collection amount for a house with a 2,000-square-foot roof can be approximately 190,000 liters per year, depending on how much rain your area gets. Put a big bucket in your garden to collect the rain or install rainwater storage tanks. \n\nIt will runoff the gutters on your roof and fall directly into the tank. You can even heat it up after – using lower temperatures of course!",
    "image": "/static/images/Large/recylingbins-greenfootprints-com.jpg",
    "alt": "house-in-leaf-green-foot-prints-com"
  },
  {
    "id":6,
    "title": "7. Keep mobile phones for longer",
    "text": "In a world ruled by technology, it is difficult not to be tempted by the latest shiny new iPhone or Blackberry with all the latest features. But the DECC suggests we can save on electrical waste by not replacing our mobile phones every year. They say most will work for at least five years. \n\nBy recycling phones, you can help stop harmful chemicals getting into the environment rather than putting them with household rubbish.",
    "image": "/static/images/Large/recylingbins-greenfootprints-com.jpg",
    "alt": "reuse-image-green-foot-prints-com"
  },
  {
    "id":7,
    "title": "8. Grow your own food",
    "text": "Growing vegetables at home diminishes the need for transport required to get food to your table otherwise known as ‘food miles’. It also allows you to grow your food without the need for harmful and olluting chemicals. If you don’t have a garden, you can still grow some delicious vegetables in even the smallest of spaces such as a balcony or patio space. \n\nIf keeping a vegetable patch is too much of an effort, you can reduce food miles and therefore your carbon footprint by buying local organic produce. As the distance food travels decreases, so does the need for processing and refrigeration to reduce spoilage.",
    "image": "/static/images/Large/recylingbins-greenfootprints-com.jpg",
    "alt": "reuse-image-green-foot-prints-com"
  },
  {
    "id":8,
    "title": "9. Load up",
    "text": "When using your washing machine, or dish washer, run them with full loads. Do this and save water, electricity, and washing powder. Also avoid wasted energy from tumble drying by drying clothes outside or on indoor dryers.",
    "image": "/static/images/Large/recylingbins-greenfootprints-com.jpg",
    "alt": "reuse-image-green-foot-prints-com"
  },
  {
    "id":9,
    "title": "10. Say no to plastic bags",
    "text": "Plastic bags are massive eco-villains. Their production contributes to air pollution and lots of energy consumption. One plastic bag can take an astonishing 1,000 years to decompose. \n\nIf you haven’t already noticed, a number of retailers across the UK are charging for the use of plastic bags (usually 5p per bag) or encouraging shoppers to buy eco-friendly bags made of natural fibres to reuse over and over again.These schemes are set to reduce the amount of ‘white pollution’ as 17 billion plastic bags are issued in the UK everyday. \n\nIf you are one of those people who rely on plastic bags, then reuse them to line your rubbish bins at home, rather than buying more polluting bin bags.",
    "image": "/static/images/Large/recylingbins-greenfootprints-com.jpg",
    "alt": "reuse-image-green-foot-prints-com"
  }

]
